<?php include "template/header.php" ?>

<?php include "template/baner-top.php" ?>

<div class="news-container">
    <div class="container">
        <div class="news clearfix">
            <a class="image" href="#"><img src="images/news1.png" alt=""/></a>
            <h2>название новости</h2>
            <div class="date">16.07.2015</div>
            <div class="text">
                Global Promotion Group - единственное PR агентство и Портал по Недвижимости, предлагающий зарубежным
                компаниям полный спектр услуг по выходу на российский рынок. Тесно сотрудничая с ведущими российскими
                агентствами недвижимости, выставками, Интернет и печатными изданиями, мы рекомендуем нашим зарубежным
                партнерам именно те агентства, выставки фи издания, которые наиболее подходят для предлагаемого типа
                недвижимости и ее ценовой категории, что значительно сокращает затраченное время и средства на
                реализацию недвижимости на российском рынке.
            </div>
            <a href="#">Подробнее</a>
        </div>
        <div class="news clearfix">
            <a class="image" href="#"><img src="images/news2.png" alt=""/></a>
            <h2>название новости</h2>
            <div class="date">16.07.2015</div>
            <div class="text">
                Global Promotion Group - единственное PR агентство и Портал по Недвижимости, предлагающий зарубежным
                компаниям полный спектр услуг по выходу на российский рынок. Тесно сотрудничая с ведущими российскими
                агентствами недвижимости, выставками, Интернет и печатными изданиями, мы рекомендуем нашим зарубежным
                партнерам именно те агентства, выставки фи издания, которые наиболее подходят для предлагаемого типа
                недвижимости и ее ценовой категории, что значительно сокращает затраченное время и средства на
                реализацию недвижимости на российском рынке.
            </div>
            <a href="#">Подробнее</a>
        </div>
        <div class="news clearfix">
            <a class="image" href="#"><img src="images/news1.png" alt=""/></a>
            <h2>название новости</h2>
            <div class="date">16.07.2015</div>
            <div class="text">
                Global Promotion Group - единственное PR агентство и Портал по Недвижимости, предлагающий зарубежным
                компаниям полный спектр услуг по выходу на российский рынок. Тесно сотрудничая с ведущими российскими
                агентствами недвижимости, выставками, Интернет и печатными изданиями, мы рекомендуем нашим зарубежным
                партнерам именно те агентства, выставки фи издания, которые наиболее подходят для предлагаемого типа
                недвижимости и ее ценовой категории, что значительно сокращает затраченное время и средства на
                реализацию недвижимости на российском рынке.
            </div>
            <a href="#">Подробнее</a>
        </div>
        <div class="news clearfix">
            <a class="image" href="#"><img src="images/news2.png" alt=""/></a>
            <h2>название новости</h2>
            <div class="date">16.07.2015</div>
            <div class="text">
                Global Promotion Group - единственное PR агентство и Портал по Недвижимости, предлагающий зарубежным
                компаниям полный спектр услуг по выходу на российский рынок. Тесно сотрудничая с ведущими российскими
                агентствами недвижимости, выставками, Интернет и печатными изданиями, мы рекомендуем нашим зарубежным
                партнерам именно те агентства, выставки фи издания, которые наиболее подходят для предлагаемого типа
                недвижимости и ее ценовой категории, что значительно сокращает затраченное время и средства на
                реализацию недвижимости на российском рынке.
            </div>
            <a href="#">Подробнее</a>
        </div>
        <div class="news clearfix">
            <a class="image" href="#"><img src="images/news1.png" alt=""/></a>
            <h2>название новости</h2>
            <div class="date">16.07.2015</div>
            <div class="text">
                Global Promotion Group - единственное PR агентство и Портал по Недвижимости, предлагающий зарубежным
                компаниям полный спектр услуг по выходу на российский рынок. Тесно сотрудничая с ведущими российскими
                агентствами недвижимости, выставками, Интернет и печатными изданиями, мы рекомендуем нашим зарубежным
                партнерам именно те агентства, выставки фи издания, которые наиболее подходят для предлагаемого типа
                недвижимости и ее ценовой категории, что значительно сокращает затраченное время и средства на
                реализацию недвижимости на российском рынке.
            </div>
            <a href="#">Подробнее</a>
        </div>
        <div class="news clearfix">
            <a class="image" href="#"><img src="images/news2.png" alt=""/></a>
            <h2>название новости</h2>
            <div class="date">16.07.2015</div>
            <div class="text">
                Global Promotion Group - единственное PR агентство и Портал по Недвижимости, предлагающий зарубежным
                компаниям полный спектр услуг по выходу на российский рынок. Тесно сотрудничая с ведущими российскими
                агентствами недвижимости, выставками, Интернет и печатными изданиями, мы рекомендуем нашим зарубежным
                партнерам именно те агентства, выставки фи издания, которые наиболее подходят для предлагаемого типа
                недвижимости и ее ценовой категории, что значительно сокращает затраченное время и средства на
                реализацию недвижимости на российском рынке.
            </div>
            <a href="#">Подробнее</a>
        </div>
        <div class="news clearfix">
            <a class="image" href="#"><img src="images/news1.png" alt=""/></a>
            <h2>название новости</h2>
            <div class="date">16.07.2015</div>
            <div class="text">
                Global Promotion Group - единственное PR агентство и Портал по Недвижимости, предлагающий зарубежным
                компаниям полный спектр услуг по выходу на российский рынок. Тесно сотрудничая с ведущими российскими
                агентствами недвижимости, выставками, Интернет и печатными изданиями, мы рекомендуем нашим зарубежным
                партнерам именно те агентства, выставки фи издания, которые наиболее подходят для предлагаемого типа
                недвижимости и ее ценовой категории, что значительно сокращает затраченное время и средства на
                реализацию недвижимости на российском рынке.
            </div>
            <a href="#">Подробнее</a>
        </div>
        <div class="news clearfix">
            <a class="image" href="#"><img src="images/news2.png" alt=""/></a>
            <h2>название новости</h2>
            <div class="date">16.07.2015</div>
            <div class="text">
                Global Promotion Group - единственное PR агентство и Портал по Недвижимости, предлагающий зарубежным
                компаниям полный спектр услуг по выходу на российский рынок. Тесно сотрудничая с ведущими российскими
                агентствами недвижимости, выставками, Интернет и печатными изданиями, мы рекомендуем нашим зарубежным
                партнерам именно те агентства, выставки фи издания, которые наиболее подходят для предлагаемого типа
                недвижимости и ее ценовой категории, что значительно сокращает затраченное время и средства на
                реализацию недвижимости на российском рынке.
            </div>
            <a href="#">Подробнее</a>
        </div>

        <?php include "template/numbers.php"?>

    </div>
</div>





<?php include "template/baner-bottom.php" ?>
<?php include "template/footer.php" ?>
